{
  "code": 200,
  "msg": "success",
  "newslist": [
    {
      "news": [
        {
          "id": 187920,
          "pubDate": 1649466190000,
          "pubDateStr": "7小时前",
          "title": "国家卫健委|昨日新增本土确诊病例1334例",
          "summary": "4月8日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例1350例。其中境外输入病例16例（广东4例，广西3例，北京2例，上海2例，浙江2例，福建2例，四川1例），含6例由无症状感染者转为确诊病例（广东3例，浙江2例，四川1例）；本土病例1334例（上海1015例，其中浦东新区348例、嘉定区116例、徐汇区114例、松江区107例、闵行区61例、金山区45例、黄浦区42例",
          "infoSource": "央视新闻app",
          "sourceUrl": "https:\/\/content-static.cctvnews.cctv.com\/snow-book\/index.html?item_id=13628862726872327728&toc_style_id=feeds_default"
        },
        {
          "id": 187890,
          "pubDate": 1649461602000,
          "pubDateStr": "9小时前",
          "title": "上海|昨日新增本土确诊病例1015例",
          "summary": "上海市卫健委今早（9日）通报：2022年4月8日0—24时，新增本土新冠肺炎确诊病例1015例和无症状感染者22609例，其中420例确诊病例为此前无症状感染者转归，301例确诊病例和21853例无症状感染者在隔离管控中发现，其余在相关风险人群排查中发现。新增境外输入性新冠肺炎确诊病例2例和无症状感染者2例，均在闭环管控中发现。\n2022年4月8日0—24时，新增本土新冠肺炎确诊病例1015例，含",
          "infoSource": "央视新闻app",
          "sourceUrl": "https:\/\/content-static.cctvnews.cctv.com\/snow-book\/index.html?item_id=15858547875553368399&toc_style_id=feeds_default"
        },
        {
          "id": 187922,
          "pubDate": 1649465580000,
          "pubDateStr": "7小时前",
          "title": "吉林|昨日新增本土确诊病例248例",
          "summary": "\n　　4月8日0-24时，全省新增本地确诊病例248例(轻型242例、普通型4例、重症2例），其中长春市150例（含50例无症状感染者转为确诊病例）、吉林市87例、白城市10例（含2例无症状感染者转为确诊病例）、四平市1例；新增本地无症状感染者706例，其中长春市648例、吉林市56例、白城市1例、白山市1例。以上感染者均已转运至定点医疗机构隔离治疗，对以上人员的密切接触者、次密切接触者均已开展追踪排查，并落实管控措施，对其生活和工作场所进行了终末消毒。\n　　4月8日0-24时，全省新增治愈出院确诊病例1563例，其中长春市1212例、吉林市343例、四平市5例、延边州2例、白城市1例；新增解除隔离医学观察无症状感染者860例，其中长春市569例、吉林市289例、延边州1例、辽源市1例。\n　　提醒广大公众，要密切关注各地发布的疫情动态信息，如与阳性感染者活动轨迹有交集，或近期有疫情发生地区旅居史，请立即主动向当地社区(村屯)或疾控机构报告，按要求配合做好相关疫情管控措施。如出现发热、咳嗽等急性呼吸道症状，请佩戴医用口罩及时到当地定点医疗机构发热门诊就诊。大家要树牢常态化防控意识，坚持外出戴口罩、勤洗手、常通风、保持社交距离、不聚餐、不聚集，减少疾病感染风险。\n",
          "infoSource": "吉林卫健委",
          "sourceUrl": "http:\/\/www.jl.gov.cn\/szfzt\/jlzxd\/yqtb\/202204\/t20220409_8431464.html"
        },
        {
          "id": 187921,
          "pubDate": 1649466102000,
          "pubDateStr": "7小时前",
          "title": "浙江|昨日新增本土确诊病例13例",
          "summary": "4月8日0-24时，浙江11个市报告新增确诊病例15例。其中境外输入病例2例（均为之前境外输入的无症状感染者转确诊）；本土病例13例（宁波市2例，嘉兴市9例，绍兴市1例，丽水市1例），含10例由无症状感染者转为确诊病例（嘉兴市9例，丽水市1例）。\n当日新增治愈出院病例14例，解除医学观察的密切接触者1279人。\n浙江11个市报告新增无症状感染者27例。其中境外输入1例（喀麦隆输入）；本土26例（杭",
          "infoSource": "央视新闻app",
          "sourceUrl": "https:\/\/content-static.cctvnews.cctv.com\/snow-book\/index.html?item_id=6239246316089000658&toc_style_id=feeds_default"
        },
        {
          "id": 187931,
          "pubDate": 1649467330000,
          "pubDateStr": "7小时前",
          "title": "陕西|昨日新增本土确诊病例8例",
          "summary": "4月8日0—24时，陕西新增报告本土确诊病例8例，其中西安7例（含2例无症状感染者转确诊）、商洛1例（昨日已发布），出院12例。\n截至4月8日24时，现有在院隔离治疗34例、隔离医学观察3例。\n本土确诊病例1，女，62岁，西安市报告。4月8日在封控区筛查中核酸检测结果阳性，经市级专家组诊断为新冠肺炎确诊病例（轻型）。\n本土确诊病例2，女，29岁，西安市报告，为4月8日发布的本土确诊病例4的密切接触",
          "infoSource": "央视新闻app",
          "sourceUrl": "https:\/\/content-static.cctvnews.cctv.com\/snow-book\/index.html?item_id=14580710077511156020&toc_style_id=feeds_default"
        }
      ],
      "desc": {
        "id": 1,
        "createTime": 1579537899000,
        "modifyTime": 1649494856000,
        "currentConfirmedCount": 279029,
        "confirmedCount": 498010,
        "suspectedCount": 17828,
        "curedCount": 204847,
        "deadCount": 14134,
        "seriousCount": 174015,
        "suspectedIncr": 16,
        "currentConfirmedIncr": 3245,
        "confirmedIncr": 2687,
        "curedIncr": -644,
        "deadIncr": 86,
        "seriousIncr": 21322,
        "yesterdayConfirmedCountIncr": 2114,
        "yesterdaySuspectedCountIncr": 16,
        "foreignStatistics": {
          "currentConfirmedCount": 199601153,
          "confirmedCount": 496578113,
          "suspectedCount": 4,
          "curedCount": 290803174,
          "deadCount": 6173786,
          "suspectedIncr": 0,
          "currentConfirmedIncr": 1123561,
          "confirmedIncr": 1260599,
          "curedIncr": 133268,
          "deadIncr": 3770
        },
        "globalStatistics": {
          "currentConfirmedCount": 199880182,
          "confirmedCount": 497076123,
          "curedCount": 291008021,
          "deadCount": 6187920,
          "currentConfirmedIncr": 1126806,
          "confirmedIncr": 1263286,
          "curedIncr": 132624,
          "deadIncr": 3856,
          "yesterdayConfirmedCountIncr": 1262713
        },
        "highDangerCount": 28,
        "midDangerCount": 270
      },
      "riskarea": {
        "mid": [
          "吉林省吉林市昌邑区两家子乡李屯村",
          "吉林省吉林市丰满区龙城帝景小区103栋",
          "吉林省吉林市昌邑区桦皮厂镇桦东村",
          "吉林省吉林市昌邑区桦皮厂镇张相村",
          "吉林省吉林市龙潭区山前街道万兴家和小区1号楼2单元",
          "吉林省吉林市船营区致和街道森邻里小区23号楼4单元",
          "吉林省吉林市船营区北极街道望云山景小区",
          "吉林省吉林市昌邑区桦皮厂镇苏登河村四组",
          "吉林省吉林市昌邑区桦皮厂镇漂洋村十二组",
          "吉林省吉林市昌邑区桦皮厂镇永胜村十二组",
          "吉林省吉林市昌邑区两家子乡两家子村二组",
          "吉林省吉林市昌邑区哈达湾经济开发区神华万利城16栋3单元",
          "吉林省吉林市昌邑区哈达湾街道汇丰家园小区15号楼2单元",
          "吉林省吉林市昌邑区站前街道桃花源小区1号楼1单元",
          "吉林省吉林市昌邑区民主街道运河里小区15号楼3单元",
          "吉林省吉林市昌邑区莲花街道卢瓦尔小镇D38号楼",
          "河北省廊坊市安次区东沽港镇桃园村",
          "河北省廊坊市安次区东沽港镇淘河村",
          "辽宁省沈阳市大东区惠民家园",
          "辽宁省沈阳市大东区中体奥林匹克花园新城",
          "辽宁省沈阳市大东区钢花小区",
          "辽宁省营口市鲅鱼圈区新港小区",
          "辽宁省营口市鲅鱼圈区恒祥湾·富贵园",
          "辽宁省营口市鲅鱼圈区金座A区",
          "辽宁省营口市鲅鱼圈区群星国际新城",
          "辽宁省营口市鲅鱼圈区金禾一品财富广场",
          "吉林省长春市九台区胡家回族乡周家村6社",
          "吉林省长春市经开区兴隆山镇中海寰宇天下",
          "吉林省长春市长春新区超越街道大禹褐石",
          "吉林省长春市长春新区超越街道修正药业宿舍",
          "吉林省吉林市昌邑区桦皮厂镇东风村",
          "吉林省吉林市昌邑区桦皮厂镇乐园村",
          "吉林省吉林市昌邑区桦皮厂镇乔屯村",
          "吉林省吉林市昌邑区桦皮厂镇庆祥村",
          "吉林省吉林市昌邑区桦皮厂镇鳌龙河村",
          "吉林省吉林市磐石市驿马镇滚马岭村样子沟屯",
          "上海市上海市黄浦区打浦桥街道顺昌路612弄20号",
          "江西省南昌市新建区石岗镇田北村谌家老居",
          "江西省南昌市新建区石岗镇界坛村",
          "江西省南昌市新建区石岗镇长征路15号",
          "吉林省吉林市昌邑区东局子街道嘉业花园小区1号楼5单元",
          "吉林省吉林市昌邑区民主街道兴国胡同27号岔路乡公寓",
          "福建省泉州市丰泽区丰泽街道东美社区北至妙云街、西至刺桐南路、南至泉秀街、东至坪山路和东霞街（河岸）区域",
          "福建省泉州市丰泽区城东街道前头社区",
          "福建省泉州市丰泽区东海街道云谷社区",
          "福建省泉州市丰泽区城东街道埭头社区",
          "吉林省吉林市船营区北山街道乐园一区12号楼",
          "吉林省吉林市船营区北山街道乐园一区17号楼",
          "吉林省吉林市船营区青岛街道庆丰小区12号楼5单元",
          "福建省泉州市丰泽区城东街道美仙山二期20栋",
          "福建省泉州市丰泽区毓才花苑二期6栋、13栋",
          "吉林省长春市南关区南岭街道御翠豪庭",
          "吉林省长春市南关区富裕街道金色世界湾",
          "吉林省长春市南关区明珠街道卫星商城",
          "吉林省长春市南关区明珠街道中铁十三局宿舍",
          "吉林省长春市南关区明珠街道长春大学公寓",
          "吉林省长春市南关区明珠街道长春大学",
          "吉林省长春市南关区鸿城街道卫星花园",
          "吉林省长春市朝阳区南湖街道长春大学卫星路以南八公寓",
          "吉林省长春市二道区东盛街道上东城市之光",
          "吉林省长春市二道区吉林街道吉盛高层小区",
          "吉林省长春市二道区八里堡街道力旺康城",
          "吉林省长春市二道区远达街道昊泽家园",
          "吉林省长春市二道区吉林街道高格蓝湾",
          "吉林省长春市二道区长青街道十方界",
          "吉林省长春市绿园区同心街道",
          "吉林省长春市九台区上河湾镇万福花园",
          "吉林省长春市九台区上河湾镇友谊小区老楼",
          "吉林省长春市九台区上河湾镇双顶村",
          "吉林省长春市九台区上河湾镇幸福家园",
          "吉林省长春市九台区上河湾镇吴文祥小区",
          "吉林省长春市九台区主城区",
          "吉林省长春市九台区其塔木镇北山村",
          "吉林省长春市九台区沐石河街道八家子村",
          "吉林省长春市九台区沐石河街道于家村",
          "吉林省长春市九台区沐石河街道卢家村",
          "吉林省长春市九台区沐石河街道孤家子村",
          "吉林省长春市九台区沐石河街道太和村",
          "吉林省长春市九台区沐石河街道杨树村",
          "吉林省长春市九台区沐石河街道张家村",
          "吉林省长春市九台区沐石河街道沐石河村",
          "吉林省长春市九台区沐石河街道横道村",
          "吉林省长春市九台区沐石河街道河南村",
          "吉林省长春市九台区苇子沟街道大苇村",
          "吉林省长春市九台区苇子沟街道小苇村",
          "吉林省长春市九台区苇子沟街道官地村",
          "吉林省长春市九台区苇子沟街道拉拉村",
          "吉林省长春市九台区苇子沟街道西山村",
          "吉林省长春市榆树市于家镇红旗村孙成岗屯",
          "吉林省长春市榆树市华昌街道图书馆家属楼",
          "吉林省长春市榆树市城郊街道和泰府",
          "吉林省长春市榆树市大岭镇怀家蓝旗村",
          "吉林省长春市榆树市环城乡东岭村小河屯",
          "吉林省长春市榆树市闵家镇西北地村",
          "吉林省长春市净月区德容街道亚泰华府",
          "吉林省长春市净月区德容街道福临花园",
          "吉林省长春市净月区德正街道保利香槟",
          "吉林省长春市汽车经济技术开发区锦城街道44街区",
          "吉林省长春市汽车经济技术开发区锦城街道47街区",
          "吉林省长春市汽车经济技术开发区锦城街道中铁国际花园",
          "吉林省长春市汽车经济技术开发区锦城街道恒大首府",
          "吉林省长春市经开区会展街道北海丽景",
          "吉林省长春市经开区世纪街道智诚学校",
          "吉林省长春市经开区兴隆山镇吴中北国之春",
          "吉林省长春市经开区兴隆山镇金色家园",
          "吉林省长春市长春新区硅谷街道恒大雅苑",
          "吉林省长春市长春新区北湖街道北湖花园",
          "吉林省长春市长春新区超越街道万龙丽水湾二期",
          "吉林省吉林市船营区新北街道张久村6社",
          "吉林省吉林市昌邑区兴华街道兴田上城7号楼A座",
          "吉林省吉林市龙潭区承德街道江山如画小区3号楼3单元",
          "吉林省吉林市经开区九站街道雾凇水岸小区",
          "上海市上海市嘉定区马陆镇康年路261号工地宿舍",
          "上海市上海市浦东新区日京路88号",
          "上海市上海市崇明区长兴镇长明村21队",
          "福建省泉州市鲤城区临江街道伍堡社区",
          "福建省泉州市晋江市池店镇海丝景城A区",
          "福建省泉州市晋江市池店镇百信御江帝景一期",
          "吉林省长春市南关区幸福乡国信一期",
          "吉林省长春市南关区明珠街道万科金域长春",
          "吉林省长春市南关区明珠街道力旺美林",
          "吉林省长春市南关区明珠街道幸福乡政府宿舍楼",
          "吉林省长春市南关区明珠街道新城小区",
          "吉林省长春市南关区鸿城街道农研家属楼",
          "吉林省长春市宽城区凯旋街道友谊花园小区",
          "吉林省长春市朝阳区湖西街道开运街1629号楼",
          "吉林省长春市绿园区普阳街道吉业花园",
          "吉林省长春市绿园区普阳街道辽阳街（101栋、143栋、201栋）",
          "吉林省长春市绿园区林园街道3535小区",
          "吉林省长春市绿园区林园街道大禹华邦B区",
          "吉林省长春市绿园区正阳街道娜奇美4区",
          "吉林省长春市绿园区青年街道133厂小区",
          "吉林省长春市九台区上河湾镇南甸子村",
          "吉林省长春市九台区兴隆街道大荒地村",
          "吉林省长春市九台区纪家街道坐山村",
          "吉林省长春市九台区纪家街道纪家村",
          "吉林省长春市经开区东方广场街道恒大帝景一期",
          "吉林省长春市经开区兴隆山镇分水村",
          "吉林省长春市长春新区北湖街道北湾新城四期",
          "吉林省长春市长春新区硅谷街道昂展公园里",
          "吉林省长春市长春新区飞跃街道新星宇之新观邸",
          "吉林省长春市长春新区超越街道恒盛豪庭",
          "吉林省吉林市昌邑区两家子乡盆窑村3组",
          "吉林省吉林市昌邑区土城子乡聂司马村1组",
          "吉林省吉林市丰满区前二道乡王相村5组",
          "吉林省吉林市丰满区小白山乡大兰旗村4社",
          "吉林省吉林市丰满区小白山乡鸡冠山村1社",
          "吉林省吉林市丰满区泰山街道如一坊中央公园8号楼",
          "吉林省吉林市丰满区江南街道恒东花园小区1号楼2单元",
          "上海市上海市浦东新区北蔡镇联勤村冯桥南宅",
          "福建省泉州市晋江市陈埭镇洋埭村",
          "上海市上海市闵行区梅陇镇许泾村八组",
          "上海市上海市嘉定区江桥镇增建村柴中村民组",
          "上海市上海市浦东新区北蔡镇鹏飞路411弄6号",
          "上海市上海市崇明区长兴镇新港村15队",
          "福建省泉州市晋江市池店镇浯潭村",
          "福建省泉州市晋江市池店镇清蒙村",
          "福建省泉州市晋江市池店镇赤塘村",
          "福建省泉州市晋江市池店镇霞福村金福小区",
          "福建省泉州市晋江市陈埭镇涵口村五四路17号",
          "河南省周口市太康县城关镇建设路以西、交通路以南、原小铁路以东、谢安路以北合围地区",
          "河南省周口市太康县城关镇建设路北段、福兴社区、原纱厂家属院合围地区",
          "河北省唐山市路北区君瑞联合农贸市场",
          "上海市上海市闵行区华漕镇许浦村三队",
          "上海市上海市闵行区梅陇镇行南村三队",
          "上海市上海市浦东新区康桥镇苗桥路935弄19号",
          "吉林省吉林市昌邑区孤店子镇孤店子村",
          "吉林省吉林市昌邑区左家镇王家岭村",
          "吉林省吉林市昌邑区桦皮厂镇平胜村",
          "吉林省吉林市昌邑区莲花街道沈铁幸福里小区12号楼2单元",
          "福建省泉州市晋江市永和镇割山村",
          "福建省泉州市晋江市池店镇新店村",
          "福建省泉州市晋江市陈埭镇高坑村",
          "上海市上海市浦东新区北蔡镇御北路235号",
          "河南省漯河市临颍县台陈镇台陈村",
          "福建省泉州市鲤城区鲤中街道和平社区北至东街、南至玉犀巷、西至中山中路、东至观东巷区域",
          "黑龙江省哈尔滨市南岗区南航花园B栋",
          "广东省肇庆市高要区金利镇永利工业园内永顺路1至35号连片区域",
          "广东省肇庆市高要区金利镇罗客村",
          "安徽省芜湖市繁昌区新港镇建华建材职工宿舍5栋",
          "安徽省芜湖市繁昌区新城华府小区1号楼",
          "安徽省芜湖市繁昌区栖霞小区31栋",
          "安徽省芜湖市繁昌区阳光花园C区14栋",
          "福建省泉州市洛江区万安街道吉源雅苑1号楼",
          "黑龙江省哈尔滨市南岗区鲁商凤凰城3栋",
          "安徽省淮南市凤台县刘集镇淝北村",
          "安徽省淮南市凤台县李冲回族乡李冲村",
          "安徽省淮南市凤台县李冲回族乡民族村",
          "湖南省长沙市雨花区东塘街道现代华都小户型楼栋",
          "黑龙江省哈尔滨市南岗区哈达村",
          "黑龙江省哈尔滨市南岗区林家街10号（汉林美苑小区1号楼）",
          "黑龙江省哈尔滨市南岗区清滨路14号",
          "内蒙古自治区赤峰市巴林左旗林东西城街道赛汗小区",
          "福建省泉州市丰泽区东海街道滨城社区",
          "福建省泉州市丰泽区城东街道东星社区",
          "福建省泉州市丰泽区泉秀街道成洲社区",
          "福建省泉州市丰泽区泉秀街道灯星社区",
          "福建省泉州市丰泽区丰泽街道东涂社区",
          "福建省泉州市丰泽区东湖街道铭湖社区",
          "福建省泉州市丰泽区丰泽街道源淮社区",
          "福建省泉州市丰泽区丰泽街道前坂社区",
          "福建省泉州市丰泽区城东街道庄任社区",
          "福建省泉州市丰泽区城东街道通海社区",
          "福建省泉州市丰泽区城东街道西福社区",
          "福建省泉州市丰泽区城东街道通源社区",
          "福建省泉州市丰泽区城东街道霞美社区",
          "福建省泉州市丰泽区泉秀街道新秀社区",
          "福建省泉州市丰泽区泉秀街道泉淮社区",
          "福建省泉州市丰泽区泉秀街道灯洲社区",
          "黑龙江省佳木斯市汤原县清华C区12号楼",
          "黑龙江省佳木斯市汤原县清华C区6号楼",
          "黑龙江省佳木斯市汤原县阳光花园小区",
          "福建省莆田市城厢区霞林街道荔园东路1411号下黄小区35号楼4梯",
          "福建省莆田市涵江区三江口镇杨芳村东曾90号",
          "湖南省长沙市天心区新开铺街道天翔新新家园A栋",
          "湖南省长沙市雨花区左家塘街道天润花园2栋",
          "安徽省阜阳市颍上县谢桥镇全域",
          "四川省乐山市犍为县玉津镇罗城路众恒中央公园E区",
          "广东省东莞市高埗镇北王路高埗段86号百茂物流园",
          "四川省乐山市犍为县玉津镇麻柳路翠湖公园小区",
          "江苏省徐州市鼓楼区中山北路336-6",
          "江苏省徐州市鼓楼区山水路商业街A-1-24",
          "江苏省徐州市鼓楼区华美东观园10号楼",
          "江苏省徐州市鼓楼区荆南小区14号楼",
          "江苏省徐州市鼓楼区荆南小区2号楼",
          "湖南省衡阳市衡东县石滩乡石金村小泉屋组",
          "黑龙江省佳木斯市汤原县学府新城10号楼",
          "黑龙江省佳木斯市汤原县幸福家园3号楼",
          "黑龙江省佳木斯市汤原县幸福家园4号楼",
          "黑龙江省佳木斯市汤原县幸福家园8号楼",
          "黑龙江省佳木斯市汤原县清华新城5号楼",
          "黑龙江省佳木斯市汤原县清华新城12号楼",
          "辽宁省大连市金普新区马桥子街道凯悦公寓B座",
          "江西省抚州市南城县G35济广高速鹰瑞段南城服务区",
          "四川省乐山市犍为县玉津镇滨江路东方花园小区",
          "河北省廊坊市霸州市杨芬港镇褚西村",
          "江苏省徐州市云龙区翠屏山街道玉兰苑C1号楼",
          "江苏省徐州市鼓楼区环城街道朱庄小区25号楼",
          "江苏省徐州市鼓楼区环城路坝子街60号弘辉大厦",
          "江苏省徐州市贾汪区汴塘镇孟省村",
          "江苏省徐州市贾汪区朱古村",
          "江苏省徐州市泉山区余二菜馆（矿南小区24号楼西侧平房）",
          "江苏省徐州市泉山区永安街道煤建路169小区7号楼",
          "江苏省徐州市睢宁县景湖小区一期4号楼",
          "江苏省徐州市睢宁县李岳小区18号楼",
          "河北省邯郸市鸡泽县浮图店镇",
          "湖南省长沙市天心区城南路街道席草田巷2、3、5、7、9、11、13、15、17、19、20号，天心街1—11号、12-74号（双号），白沙街8号二单元，席草田巷1号含（萝卜白菜）经营场所，熙台岭巷41—45号（单号）、52-98号（双号），南福巷6-8号，里仁坡1—7号、11—37号、45号，城南西路93号（德雅村）—109号（好牙医华盛店）以南，里仁坡2—10号以北",
          "黑龙江省佳木斯市汤原县宝祥名苑小区3号楼",
          "黑龙江省佳木斯市汤原县汤原镇西凤鸣村",
          "黑龙江省佳木斯市汤原县理想家园小区",
          "天津市天津市西青区张家窝镇香榭园26号楼1门",
          "黑龙江省牡丹江市爱民区兴平社区",
          "黑龙江省牡丹江市爱民区地明安居社区",
          "黑龙江省牡丹江市爱民区建卫社区",
          "黑龙江省牡丹江市爱民区明月社区",
          "黑龙江省牡丹江市爱民区文化社区",
          "福建省泉州市晋江市安海镇安平社区",
          "广东省茂名市电白区坡心镇新河村委会羊甘昌村二组51号",
          "广东省茂名市电白区水东街道西湖西路28号底商01至03号商铺",
          "江苏省宿迁市宿城区双庄街道浙富世贸广场3号楼",
          "山东省威海市文登区张淑静鞋料加工厂（文登区环山办城西西街1-3号）",
          "黑龙江省牡丹江市爱民区庆达社区",
          "黑龙江省牡丹江市爱民区通乡社区",
          "安徽省六安市裕安区城南镇宝业小区8号楼",
          "河南省商丘市永城市中原路以东、雨亭路以西、汉梁路以南、建设路以北区域",
          "河南省商丘市永城市团结路以南、建设路以北、雪枫路以东、中原路以西区域（含澳林购物广场）",
          "安徽省阜阳市颍州区颍州学村北区",
          "广东省广州市白云区三元里大道1008号鸿盈汇大厦"
        ],
        "high": [
          "吉林省吉林市昌邑区桦皮厂镇桦皮厂社区",
          "河北省廊坊市安次区葛渔城镇全域",
          "辽宁省营口市鲅鱼圈区北大荒物流股份有限公司",
          "福建省泉州市丰泽区滨海酒店",
          "吉林省吉林市经开区九站街道农校社区八委十组（九龙路以南、经开大街以东、翰林路以南）",
          "福建省泉州市丰泽区丰泽街道霞淮社区",
          "福建省泉州市丰泽区城东街道浔美社区",
          "福建省泉州市丰泽区东海街道云山社区",
          "福建省泉州市丰泽区东海街道法石社区",
          "福建省泉州市晋江市池店镇东山村",
          "福建省泉州市晋江市陈埭镇、池店镇的部分区域（陈埭江滨南路、鞋都路、九十九溪围合的三角区域）",
          "福建省泉州市晋江市陈埭镇庵上村",
          "吉林省吉林市昌邑区延江街道江山帝景小区",
          "福建省泉州市晋江市陈埭镇海尾村",
          "山东省滨州市邹平市黄山街道办事处张山村",
          "山东省滨州市阳信县翟王镇",
          "辽宁省沈阳市辽中区茨榆坨街道",
          "天津市天津市河北区月牙河街满江里",
          "福建省泉州市鲤城区临江街道伍堡社区伍堡旧街北至四堡街、南至义全街、西至伍堡新街、东至中山南路区域",
          "河北省唐山市高新技术开发区盛华世家仓储购物市场",
          "福建省泉州市洛江区万安街道吉源小区20号楼",
          "黑龙江省佳木斯市汤原县东湖城小区",
          "吉林省长春市宽城区团山街道小南街社区",
          "吉林省长春市绿园区青年路街道宇航社区",
          "吉林省长春市九台区九郊街道新州社区",
          "黑龙江省佳木斯市汤原县阳光河畔小区",
          "河北省廊坊市霸州市胜芳镇欧韵城小区"
        ]
      }
    }
  ]
}